
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "file"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "file";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "file"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "file";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "struttura della libreria"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "struttura della libreria";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "struttura della libreria"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "struttura della libreria";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "538"; */
"538.headerCell.title" = "Nome";

/* Class = "NSMenuItem"; title = "Indietro"; ObjectID = "582"; */
"582.title" = "Indietro";

/* Class = "NSMenuItem"; title = "Avanti"; ObjectID = "583"; */
"583.title" = "Avanti";

/* Class = "NSMenuItem"; title = "Nuova cartella"; ObjectID = "585"; */
"585.title" = "Nuova cartella";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "605"; */
"605.headerCell.title" = "Album";

/* Class = "NSTableColumn"; headerCell.title = "Durata"; ObjectID = "606"; */
"606.headerCell.title" = "Durata";

/* Class = "NSTableColumn"; headerCell.title = "Dimensioni"; ObjectID = "607"; */
"607.headerCell.title" = "Dimensioni";

/* Class = "NSTableColumn"; headerCell.title = "Artista"; ObjectID = "608"; */
"608.headerCell.title" = "Artista";

/* Class = "NSWindow"; title = "Crea nuovo tema"; ObjectID = "626"; */
"626.title" = "Crea nuovo tema";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nome del tema"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "nome del tema";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "riproduci"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "riproduci";

/* Class = "NSButton"; ibShadowedToolTip = "Riproduci/disattiva audio"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Riproduci/disattiva audio";

/* Class = "NSButtonCell"; title = "Applica"; ObjectID = "100448"; */
"100448.title" = "Applica";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Inserisci il nome del nuovo tema:"; ObjectID = "100628"; */
"100628.title" = "Inserisci il nome del nuovo tema:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100633"; */
"100633.title" = "Annulla";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "modalità di visualizzazione"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "modalità di visualizzazione";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Vista icone"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Vista icone";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Vista elenco"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Vista elenco";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Dimensioni"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Dimensioni";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "cerca/zoom"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "cerca/zoom";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Aggiungi una cartella"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Aggiungi una cartella";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Cerca"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Cerca";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoom"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "ricerca livello"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "ricerca livello";

/* Class = "NSSearchFieldCell"; placeholderString = "Cerca"; ObjectID = "300560"; */
"300560.placeholderString" = "Cerca";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista immagine fittizia"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Vista immagine fittizia";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista del pulsante di riproduzione dell’anteprima"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Vista del pulsante di riproduzione dell’anteprima";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Elemento 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "vai indietro/avanti"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "vai indietro/avanti";
